package html

var Delivery = `
<h1 class="pageHeader text-center">Условия доставки</h1>
<div>
<ul class="text">
    <li>Бесплатная доставка по Москве до метро Кунцевская, Молодёжная и Водный стадион.</li>
    <li>Стоимость доставки на станции кольцевой линии метро пакета весом до 3 килограмм 170 рублей.</li>
    <li>Стоимость доставки в пределах МКАД пакета весом до 3 килограмм 290 рублей. </li>
    <li>По предоплате отправляем Почтой России по ее расценкам.</li>
    <li>За деталями Вы можете обратиться по любым <a href="/kontakty">контактам</a></li>
</ul>
</div>
`
